
/* Class = "NSWindow"; title = "Experimental Settings"; ObjectID = "1"; */
"1.title" = "Réglages expérimentaux";

/* Class = "NSTabViewItem"; label = "Global Settings"; ObjectID = "223"; */
"223.label" = "Réglages globaux";

/* Class = "NSTabViewItem"; label = "Global Filters"; ObjectID = "224"; */
"224.label" = "Filtres globaux";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Bandwidth limit value"; ObjectID = "237"; */
"237.ibExternalAccessibilityDescription" = "Valeur limite de bande passante";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Disk image segment size value"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "Valeur de la taille du segment d'image disque";

/* Class = "NSTextFieldCell"; title = "MB per segment"; ObjectID = "267"; */
"267.title" = "Mo par segment";

/* Class = "NSButtonCell"; title = "Segment read-only disk images:"; ObjectID = "269"; */
"269.title" = "Segmenter les images disque en lecture seule :";

/* Class = "NSTextFieldCell"; title = "If you are transferring data over a slow WAN connection, and that data is not particularly compressable, you may see a performance boost with a delta-transfer algorithm. You may also see a performance boost with this option if you are transferring very large files with very minor changes, especially appended data. This option is only applicable to file-level backups and does not carry over to scheduled tasks."; ObjectID = "273"; */
"273.title" = "Si vous transférez des fichiers via une connexion WAN lente, et que vos données ne sont pas particulièrement compressibles, un algorithme différentiel peut augmenter les performances. Cette option peut également augmenter les performances si vous transférez de gros fichiers comportant seulement des modifications mineures, en particulier des données ajoutées. Cette option est applicable uniquement pour les sauvegardes en mode fichier et sans report sur les tâches programmées.";

/* Class = "NSButtonCell"; title = "Use a delta-transfer algorithm for network transfers"; ObjectID = "275"; */
"275.title" = "Utiliser un algorithme différentiel pour les transferts réseau";

/* Class = "NSTextFieldCell"; title = "KB/s"; ObjectID = "276"; */
"276.title" = "Ko/s";

/* Class = "NSButtonCell"; title = "Globally limit disk and network usage to:"; ObjectID = "279"; */
"279.title" = "Limiter l'utilisation du réseau et du disque à :";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "CCC filter value"; ObjectID = "339"; */
"339.ibExternalAccessibilityDescription" = "Valeur du filtre CCC";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add custom filter"; ObjectID = "344"; */
"344.ibExternalAccessibilityDescription" = "Ajouter un filtre personnalisé";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected filter"; ObjectID = "345"; */
"345.ibExternalAccessibilityDescription" = "Supprimer le filtre sélectionné";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for custom filters"; ObjectID = "348"; */
"348.ibExternalAccessibilityDescription" = "Informations sur les filtres personnalisés";

/* Class = "NSTextFieldCell"; title = "Most of these globally-defined filters are defined in the documentation (click the \"?\" button below). While many of these are designed to reduce error messages, many of them are here to protect your OS in cases where you select the startup disk as the destination. YOU CAN HARM YOUR OS BY REMOVING THESE FILTERS AND SUBSEQUENTLY RUNNING A BACKUP TASK WITH YOUR STARTUP DISK AS THE DESTINATION. Use care when removing any filters from this list!\n\n\"CCC filter\": If you want to match an item via an absolute path, this should start with a \"/\". You can also add wildcards. Browse the default entries for examples. Filters defined here will suppress the items in the task filter window.\n\n\"Exclude/protect ... when the source/destination is the startup disk\": These settings are similar to the more generic options, but allow you to impose these filters only when the startup disk is selected. For example, /dev is only protected when the destination is the startup disk, otherwise it is treated like an ordinary folder."; ObjectID = "354"; */
"354.title" = "La plupart de ces filtres globalement définis sont décrits dans la documentation (cliquez sur ? ci-dessous). Tandis que ces filtres sont nombreux à être conçus pour réduire les messages d'erreur, beaucoup d'entre eux servent à protéger votre SE dans les cas où vous avez sélectionné le disque de démarrage comme destination. VOUS POUVEZ ENDOMMAGER VOTRE SE EN SUPPRIMANT CES FILTRES ET EN EXÉCUTANT ENSUITE UNE TÂCHE DE SAUVEGARDE UTILISANT VOTRE DISQUE DE DÉMARRAGE COMME DESTINATION. Faites attention avant de supprimer des fichiers de cette liste !\n\n« Filtre CCC » et « Filtre rsync » : si vous souhaitez faire correspondre un élément via un chemin absolu, celui-ci doit commencer par une barre oblique (« / »). Vous pouvez aussi ajouter des caractères génériques. Fermez l'élément avec une « / » pour ne faire correspondre que des dossiers (applicable uniquement dans le filtre rsync). Les entrées par défaut vous offrent de bons exemples. Les filtres définis ici peuvent ne pas être signalés dans la liste des éléments à copier.\n\n« Exclure/protéger … si la source/destination est le disque de démarrage. » : ces réglages sont similaires aux options plus génériques, mais vous permettent d'imposer ces filtres uniquement si le disque de démarrage est sélectionné. Par exemple, /dev n'est protégé que si la destination est le disque de démarrage, sinon il est traité comme un dossier normal.";

/* Class = "NSButtonCell"; title = "Exclude this item when the source is the startup disk"; ObjectID = "355"; */
"355.title" = "Exclure cet élément si la source est le disque de démarrage";

/* Class = "NSButtonCell"; title = "Revert to Defaults"; ObjectID = "358"; */
"358.title" = "Rétablir les réglages par défaut";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "359"; */
"359.title" = "Appliquer";

/* Class = "NSButtonCell"; title = "Protect this item from being deleted if the destination is the startup disk"; ObjectID = "360"; */
"360.title" = "Empêcher la suppression de cet élément si la destination est le volume de démarrage.";

/* Class = "NSTextFieldCell"; title = "CCC filter expression:"; ObjectID = "361"; */
"361.title" = "Filtre CCC :";

/* Class = "NSButtonCell"; title = "Protect this item from being deleted on the destination"; ObjectID = "363"; */
"363.title" = "Empêcher la suppression de cet élément sur la destination";

/* Class = "NSButtonCell"; title = "Exclude this item from every backup task"; ObjectID = "364"; */
"364.title" = "Exclure cet élément de toute tâche de sauvegarde";

/* Class = "NSButtonCell"; title = "Hide this item on the destination"; ObjectID = "365"; */
"365.title" = "Masquer cet élément sur la destination";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "370"; */
"370.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "LOG_TASK_ENGINEER"; ObjectID = "2fC-oz-t5u"; */
"2fC-oz-t5u.title" = "LOG_TASK_ENGINEER";

/* Class = "NSTextFieldCell"; title = "Archive folder name format:"; ObjectID = "6kO-6i-g7f"; */
"6kO-6i-g7f.title" = "Format du nom de fichier d'archivage :";

/* Class = "NSButtonCell"; title = "LOG_FILTER"; ObjectID = "Bsy-Oi-Y2A"; */
"Bsy-Oi-Y2A.title" = "LOG_FILTER";

/* Class = "NSTextFieldCell"; title = "(1-9, 9 is most compressed)"; ObjectID = "ESH-MH-MaQ"; */
"ESH-MH-MaQ.title" = "(1-9, 9 étant plus compressé)";

/* Class = "NSButtonCell"; title = "LOG_EXTERNALTASK"; ObjectID = "Gbx-6c-jTx"; */
"Gbx-6c-jTx.title" = "LOG_EXTERNALTASK";

/* Class = "NSTextFieldCell"; title = "DEBUG LOGGING"; ObjectID = "Ijc-ML-0Cl"; */
"Ijc-ML-0Cl.title" = "JOURNALISATION DE DÉBOGAGE";

/* Class = "NSButtonCell"; title = "LOG_XPC"; ObjectID = "JKZ-vb-Dpn"; */
"JKZ-vb-Dpn.title" = "LOG_XPC";

/* Class = "NSButtonCell"; title = "LOG_SIMPLESMTP"; ObjectID = "KAl-Op-SVY"; */
"KAl-Op-SVY.title" = "LOG_SIMPLESMTP";

/* Class = "NSButtonCell"; title = "Don't create transient snapshots on the source volume"; ObjectID = "LEb-Ra-HOK"; */
"LEb-Ra-HOK.title" = "Ne créez pas d’instantané temporaire sur le volume source";

/* Class = "NSTextFieldCell"; title = "Default"; ObjectID = "Mlh-vW-jev"; */
"Mlh-vW-jev.title" = "Défaut";

/* Class = "NSTextFieldCell"; title = "File copier CPU priority:"; ObjectID = "P2Q-SE-ATE"; */
"P2Q-SE-ATE.title" = "Priorité processeur de l'outil de copie de fichiers :";

/* Class = "NSButtonCell"; title = "Use \"CCC Backup Task\" as a non-persistent, default ad hoc task"; ObjectID = "Pvk-V7-Gl8"; */
"Pvk-V7-Gl8.title" = "Utiliser « Tâche de sauvegarde CCC » comme tâche ponctuelle par défaut";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "/path/to/item"; ObjectID = "RGL-vG-7YE"; */
"RGL-vG-7YE.ibShadowedIsNilPlaceholder" = "/chemin/vers/élément";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Archive Name Format"; ObjectID = "Sjp-Rv-998"; */
"Sjp-Rv-998.ibExternalAccessibilityDescription" = "Format du nom d'archive";

/* Class = "NSButtonCell"; title = "LOG_DISKCONTROLLER"; ObjectID = "T4M-hf-CM4"; */
"T4M-hf-CM4.title" = "LOG_DISKCONTROLLER";

/* Class = "NSTextFieldCell"; title = "Compression level:"; ObjectID = "WUx-hv-Tdz"; */
"WUx-hv-Tdz.title" = "Niveau de compression de l'image disque compressé en lecture seule :";

/* Class = "NSButtonCell"; title = "LOG_SSHAUTH"; ObjectID = "XCy-vz-cgG"; */
"XCy-vz-cgG.title" = "LOG_SSHAUTH";

/* Class = "NSButtonCell"; title = "Use the experimental file copier"; ObjectID = "YAp-pb-4SE"; */
"YAp-pb-4SE.title" = "Utiliser l'outil expérimental de copie de fichiers";

/* Class = "NSButtonCell"; title = "LOG_KEYCHAIN"; ObjectID = "ZhC-Zn-vKl"; */
"ZhC-Zn-vKl.title" = "LOG_KEYCHAIN";

/* Class = "NSButtonCell"; title = "LOG_EXTERNALTASK_OUTPUT"; ObjectID = "aOO-va-p9g"; */
"aOO-va-p9g.title" = "LOG_EXTERNALTASK_OUTPUT";

/* Class = "NSButtonCell"; title = "LOG_HELPER_CONTROLLER"; ObjectID = "bNC-yt-EWa"; */
"bNC-yt-EWa.title" = "LOG_HELPER_CONTROLLER";

/* Class = "NSButtonCell"; title = "Use an \"in place\" transfer procedure"; ObjectID = "cR5-gz-50O"; */
"cR5-gz-50O.title" = "Utiliser une procédure de transfert « en place »";

/* Class = "NSButtonCell"; title = "LOG_UPDATING"; ObjectID = "e3m-8o-Z3s"; */
"e3m-8o-Z3s.title" = "LOG_UPDATING";

/* Class = "NSButtonCell"; title = "LOG_SCHEDULING"; ObjectID = "f6b-dQ-hIn"; */
"f6b-dQ-hIn.title" = "LOG_SCHEDULING";

/* Class = "NSButtonCell"; title = "LOG_USER_AGENT"; ObjectID = "gUV-U2-6HY"; */
"gUV-U2-6HY.title" = "LOG_USER_AGENT";

/* Class = "NSButtonCell"; title = "LOG_REGISTRATION"; ObjectID = "gif-nR-isd"; */
"gif-nR-isd.title" = "LOG_REGISTRATION";

/* Class = "NSButtonCell"; title = "This is a system item"; ObjectID = "mjX-PX-8fD"; */
"mjX-PX-8fD.title" = "Ceci est un élément système";

/* Class = "NSButtonCell"; title = "LOG_DISKS"; ObjectID = "oSH-mX-Ia8"; */
"oSH-mX-Ia8.title" = "LOG_DISKS";

/* Class = "NSTextFieldCell"; title = "To prevent overwriting a good backup file with a corrupted file on the source, CCC uses a special file copying procedure called an \"atomic\" copy. If a file has changed since the last backup, it will be copied to the destination using a temporary filename, e.g. .filename.XXXXXX. When CCC has finished copying the file successfully, CCC deletes (or archives) the older version on the destination, then renames the updated file to the correct filename.\n\nSome devices (such as those that use a proprietary deduplication technique or data shuffling) perform poorly when using this technique to transfer files, and may show better performance when using an \"in place\" transfer instead."; ObjectID = "qH0-yV-CiG"; */
"qH0-yV-CiG.title" = "Afin d'empêcher l'écrasement d'un fichier de sauvegarde en bon état avec un fichier endommagé sur la source, CCC a recours à une procédure de copie de fichier spéciale, dite copie « atomique ». Si un fichier a été modifié depuis la dernière sauvegarde, il est copié sur la destination avec un nom de fichier temporaire, type .nomdefichier.XXXXXX. Une fois la copie réussie, CCC supprime (ou archive) l'ancienne version sur la destination, puis renomme le fichier mis à jour avec le nom de fichier correct.\n\nCertains périphériques (notamment ceux qui ont recours à une technique de déduplication propriétaire ou lecture aléatoire des données) fonctionnent mal avec cette technique de transfert de fichiers et peuvent au contraire afficher une meilleure performance avec un transfert « en place ».";

/* Class = "NSButtonCell"; title = "LOG_RSYNC_AUDITING"; ObjectID = "rUy-sT-r0N"; */
"rUy-sT-r0N.title" = "LOG_RSYNC_AUDITING";

/* Class = "NSButtonCell"; title = "LOG_TASK_CONFIG"; ObjectID = "rd9-T1-gi3"; */
"rd9-T1-gi3.title" = "LOG_TASK_CONFIG";

/* Class = "NSButtonCell"; title = "LOG_NETWORK"; ObjectID = "wpy-kk-ssK"; */
"wpy-kk-ssK.title" = "LOG_NETWORK";

/* Class = "NSButtonCell"; title = "LOG_TASK_EDITOR"; ObjectID = "xER-SQ-SvN"; */
"xER-SQ-SvN.title" = "LOG_TASK_EDITOR";

/* Class = "NSButtonCell"; title = "LOG_FILESYSTEMITEM"; ObjectID = "xRH-hm-NtC"; */
"xRH-hm-NtC.title" = "LOG_FILESYSTEMITEM";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Read-only disk image compression level"; ObjectID = "xv1-AC-FEU"; */
"xv1-AC-FEU.ibExternalAccessibilityDescription" = "Niveau de compression de l'image disque en lecture seule";

/* Class = "NSButtonCell"; title = "Don't hide mounted disk images from the Finder"; ObjectID = "yKO-ll-CZu"; */
"yKO-ll-CZu.title" = "Ne pas masquer les images disque montées dans le Finder";

/* Class = "NSButtonCell"; title = "LOG_TASK_MANAGER"; ObjectID = "zUU-BR-uCk"; */
"zUU-BR-uCk.title" = "LOG_TASK_MANAGER";
